var data = [
    {
        link: '#', title: '中华人民共和国国家通用语言文字法1', type: '文章'
    },
    {
        link: '#', title: '中华人民共和国国家通用语言文字法2', type: '文章'
    },
    {
        link: '#', title: '中华人民共和国国家通用语言文字法3', type: '文章'
    },
    {
        link: '#', title: '中华人民共和国国家通用语言文字法4', type: '文章'
    },
    {
        link: '#', title: '中华人民共和国国家通用语言文字法5', type: '文章'
    },
    {
        link: '#', title: '中华人民共和国国家通用语言文字法6', type: '文章'
    },
    {
        link: '#', title: '中华人民共和国国家通用语言文字法7', type: '文章'
    },
    {
        link: '#', title: '中华人民共和国国家通用语言文字法8', type: '文章'
    },
    {
        link: '#', title: '中华人民共和国国家通用语言文字法9', type: '文章'
    },
]
